[
    {
        "id": 1,
        "name": "Facial Implants",
        "img": "https://i.ibb.co/j662BVz/Facial-implants.png",
        "description": "Facial implants are specially formed solid materials compatible with human tissues, designed to enhance or augment the physical structure of your face.The precise type and size of facial implants best suited for you requires an evaluation of your goals, the features you wish to correct and your surgeon's judgment.While any area of your face can be augmented with implants, the cheeks, chin and jaw are the most common sites for facial implants. If you are bothered by a small chin, weak jaw or lack of facial contour, plastic surgery with facial implants may benefit you.",
        "duration": "5 Months"
    },
    {
        "id": 2,
        "name": "Blepharoplasty",
        "img": "https://i.ibb.co/ykN3ddY/Blepharoplasty.png",
        "description": "blepharoplasty, is a procedure to remove skin and to add or remove fat from the eyelids. The term eyelid lift is a misnomer because the eyelid is not truly lifted during surgery.Upper blepharoplasty surgery uses incisions to allow for removal of skin and fat. A thin stitch is then used to bring the skin together to allow for a creation of an eyelid crease.Lower eyelid surgery can involve skin incisions directly below the lash line or an incision on the inside of the eyelid, called a transconjunctival approach. The transconjunctival approach allows for access to the eyelid without visible incisions, making this technique perfect for patients who need fat removed or added. This approach can be combined with laser resurfacing of the eyelid skin to reduce lines and wrinkles.",
        "duration": "8 Months"
    },
    {
        "id": 3,
        "name": "Ear Surgery",
        "img": "https://i.ibb.co/JdPVgwL/Ear-surgery.png",
        "description": "Otoplasty — also known as cosmetic ear surgery — is a procedure to change the shape, position or size of the ears. You might choose to have otoplasty if you're bothered by how far your ears stick out from your head. You might also consider otoplasty if your ear or ears are misshapen due to an injury or birth defect.",
        "duration": "2 Months"
    },
    {
        "id": 4,
        "name": "Lip Augmentation",
        "img": "https://i.ibb.co/MSR9KTJ/Lip-Augmentation.png",
        "description": "Lip augmentation is a cosmetic procedure that can give you fuller, plumper lips. These days, an injectable dermal filler is the most commonly used method of lip augmentation. There are many types of dermal fillers that can be injected in your lips and around your mouth.",
        "duration": "7 Months"
    },
    {
        "id": 5,
        "name": "Buttock Augmentation",
        "img": "https://i.ibb.co/PwnJhmx/Buttock-Augmentation.png",
        "description": "Buttock augmentation is a procedure that reshapes and enhances your gluteal area, providing you with a more shapely buttock profile. In the past ten years, this procedure has become increasingly popular worldwide, with round, firm buttocks often seen as a symbol of femininity and sensuality. The most frequent methods for enlarging and reshaping your buttocks are fat grafting using your own natural fatty tissue (popularly referred to as the Brazilian butt lift), or with buttock implants.",
        "duration": "1 Months"
    },
    {
        "id": 6,
        "name": "Breast Implant",
        "img": "https://i.ibb.co/VHq5byn/Breast-implants.png",
        "description": "omen can get breast implants to make their breasts bigger and fuller. That can be done for reconstructive purposes, such as after mastectomy for breast cancer, or for cosmetic reasons.This article covers cosmetic breast augmentation only. It discusses the types of breast implants available, the procedures used, and possible complications.Saline and Silicone Breast Implants.There are two basic types of breast implants: saline and silicone gel.Saline-filled implants are silicone shells filled with sterile salt water (saline). Some are pre-filled and others are filled during the implant operation. Silicone gel-filled implants are silicone shells filled with a plastic gel (silicone). Although many women say that silicone gel implants feel more like real breasts than saline, they pose more of a risk if they leak. Both saline and silicone come in different sizes and have either smooth or textured shells. Each has its own pros and cons, so it is a matter of preference.",
        "duration": "5 Months"
    }
]